command_dict = {
    'commands': {
        'greeting': ['привет ника', 'привет', 'хай', 'приветствую'],
        'create_note': ['добавить заметку', 'заметка', 'создать заметку'],
        'play_music': ['включи музыку', 'музыку', 'музыка'],
        'stop_music': ['выключи музыку', 'музыка стоп'],
        'time_now': ['время', 'который час'],
        'restart_pc': ['перезагрузка', 'перезагрузить компьютер'],
        'cansel_restart_pc': ['отмена перезагрузки'],
        'open_browser': ['браузер', 'открыть браузер'],
        'exit_off': ['выход', 'завершение работы']
    }
}